Repository: giellalt/corpus-fin
Catalog: tmx/sme/admin/sd/www.samediggi.fi/saamelaisnuorten_taidetapahtuma.html.tmx
Source language: fin
Languages: sme

source: Saamelaisnuorten taidetapahtuma
sme: Sámenuoraid dáiddadáhpáhus

source: Ajankohtaista
sme: Áigeguovdilis

source: Saamelaisnuorten taidetapahtuma Inarissa 26.-27.4.2023
sme: Sámenuoraid dáiddadáhpáhus Anáris 26.-27.4.2023

source: Saamelaisnuorten taidetapahtuma järjestetään Inarissa, Sajoksessa 26.-27.4.2023.
sme: Sámenuoraid dáiddadáhpáhus ordnejuvvo Anáris, Sajosis 26.-27.4.2023.

source: Teemana on tänä vuonna esittävät taiteet ja erityisteemana saamelainen käsityö.
sme: Temán leat dán jagi ovdanbukti dáidagat ja spesiálatemán duodji.

source: Saamelaiskäräjät järjestää saamelaisnuorten taidetapahtuman Inarissa, saamelaiskulttuurikeskus Sajoksessa 26.-27.4.2023.
sme: Sámediggi ordne sámenuoraid dáiddadáhpáhusa Anáris, sámekulturguovddáš Sajosis 26.-27.4.2023.

source: Valtakunnallinen Nuori Kulttuuri-tapahtuma on uudistunut ja se järjestetään tänä vuonna monitaidefestivaalina Kuopiossa 25.-27.5.2023.
sme: Riikkadási Nuori Kulttuuri-dáhpáhus lea ođasmuvvan ja dat ordnejuvvo dán jagi máŋggadáiddafestiválan Kuopios 25.-27.5.2023.

source: Valtakunnallista tapahtumaa mukaillen saamelaisnuorten taidetapahtuman teema on tänä vuonna esittävät taiteet, jollaista voi olla esimerkiksi musiikki, teatteri, tanssi, stand up ja lavarunous.
sme: Riikkadási dáhpáhusa vuođul sámenuoraid dáiddadáhpáhusa temán leat dán jagi ovdanbukti dáidagat, mat sáhttet leat ovdamearkan musihkka, teáhter, dánsun, stand up ja lávdedikten.

source: Toisena teemana saamelaisnuorten taidetapahtumassa on tänä vuonna saamelainen käsityö (duodji, tyeji, ǩiõtt-tuejj) – saamelaisnuorten tekemät työt tulevat olemaan esillä taidetapahtuman aikana.
sme: Nubbin temán sámenuoraid dáiddadáhpáhusas lea dán jagi duodji, nu ahte sámenuoraid duojit leat ovdan dáiddadáhpáhusa áigge.

source: Lisätiedot:
sme: Lassedieđut:

source: Saamelaisnuorten taidetapahtuma on värikäs tapahtuma
sme: Sámenuoraid dáiddadáhpáhus lea girjját dáhpáhus

source: Saamelaisnuorten taidetapahtuma on ollut nuorten kulttuuri- ja taideharrastajien ensimmäinen areena jo viiden vuosikymmenen ajan.
sme: Sámenuoraid dáiddadáhpáhus lea leamaš nuorra kultur- ja dáiddadahkkiid vuosttas arenan juo njealjelogi jagi áigge.

source: Monet nykyisin tunnetuista eri alojen taiteilijoista ovat saaneet tapahtumista ensimmäisen näyttämönsä ja äidinkielisen yleisönsä.
sme: Máŋggat dáláš, sierra dáiddasurggiid dovddus sámedáiddárat leat ožžon doppe vuosttas lávddiset ja iežasgielat gehččiid.

source: Taidetapahtuma vahvistaa saamelaislasten- ja nuorten yhteenkuuluvuutta ja identiteettiä, harrastuksia sekä saamen kielen käyttöä ja oppimista.
sme: Dáhpáhus lea nannen nuoraid kultuvrralaš ja dáiddalaš astoáiggedoaimmaid ja seammás sámegiela geavaheami ja oahppama, oktiigullevašvuođa ja sápmelaš identitehta.

source: Taidetapahtumaan kutsutaan kaikki saamelaislapset- ja nuoret sekä saamen kielten tai saamenkielisessä opetuksessa olevat lapset ja nuoret.
sme: Dáiddadáhpáhusat leat ilolaš ja ivdnás dilálašvuođat, maidda leat ráhkkanan olles jagi earenoamážit skuvllain, gos oahpaheaddjit leat viššalit bagadan nuoraid.

source: Taidetapahtumassa he pääsevät kehittämään omaa kielitaitoaan sekä luoda elinikäisiä kokemuksia ja yhteyksiä muihin saamelaislapsiin ja -nuoriin ympäri maan.
sme: Dáhpáhus fállá nuoraide dilálašvuođa ovddidit dáidduideaset, čájehit daid earáide ja oažžut movttiidahtti máhcahaga duopmáriin sihke stuorra joavkkus báikkálaš ja eará guovlluin boahtán gehččiin.

source: Saamelaisnuorten taidetapahtuma on iloinen ja värikäs tapahtuma, johon valmistaudutaan koko vuoden ajan erityisesti kouluissa. Opettajat ovat sitoutuneet tapahtumaan osallistumiseen ja nuorten ohjaamiseen.
sme: Sámenuoraid dáiddadáhpáhusaid leat ordnen 1970-logu gaskamutto rájes.

source: Tapahtumassa nuoret pystyvät kehittämään taitojaan, näyttämään niitä muille ja saavat innostavaa palautetta raadilta sekä isolta joukolta paikallisia ja muualta tulleilta vierailta.
sme: Álggus Sámi parlameanta ovttas báikkálaš sámiservviiguin ledje ordnejeaddjin Lappi leana nuoraidlávdegotti vuolde.

source: Taidetapahtuman teemaksi valikoituu valtakunnallisen teeman lisäksi myös saamelaiseen kulttuuriin liittyvä taiteenlaji.
sme: Sámioahpahusa ovddideapmái ásahuvvon Sámi skuvlenáššiidráđđi ordnii dáhpáhusaid 1990-logu gaskamuttus. Ráđi heaittiheami maŋŋá dasa gullan barggut sirdašuvve Sámediggái , guhte lea koordineren ordnemiid jagi 1998 rájes.

source: Taidetapahtuma kannustaa lapsia ja nuoria luovuuteen ja kokeilemaan uusia lajeja.
sme: Sámenuoraid dáiddadáhpáhus gulai álggos eará guovlodáhpáhusaiguin riikkaviidosaš Nuoraid dáiddadáhpáhusaid ráidui.

source: Monitaiteisen tapahtuman teemat ovat vaihdelleet mm. kuvataiteen, runokilpailun, bändisoiton, sarjakuvan, lyhytelokuvan, roolipukujen, saamenpuku- ja käsityönäytösten sekä joiku- ja musiikkityöpajojen välillä.
sme: Dál dat lea oassi Nuorra Kultuvra –fierpmádagas seamma dásis go eará guovlodáhpáhusat, main válljejuvvojit ovddasteaddjit giđa váldodáhpáhussii dahje dihto jagiid dollojuvvon Skuvllaid Stuorrafestii .

source: Saamelaisnuorten taidetapahtumassa valitaan saamelaisnuorten edustajat valtakunnalliseen Nuori Kulttuuri -festivaaliin.
sme: Dáiddadáhpáhussii bovdejuvvojit buot sámi mánát ja nuorat sihke buot sámegiela ja sámegielat oahpahusas leahkki mánát ja nuorat.

source: Uudistunut valtakunnallinen tapahtuma järjestetään joka toinen vuosi verkkotapahtumana. Valtakunnallinen tapahtuma tarjoaa saamelaisnuorille mahdollisuuden esittää omaa osaamistaan vielä suuremmalle yleisölle ja siten kehittää taitojaan.
sme: Váldotemá mearriduvvo riikka dáhpáhusa dánsa-, musihkka- dahje teáhtertemá mielde, man lassin prográmmas lea álo juoga erenoamážit sámekultuvrii čatnašuvvi temá.

source: Saamelaisnuorten taidetapahtumalla on pitkät perinteet sillä, sitä järjestetty 1970-luvun alun vuosista saakka.
sme: Sámenuoraid dáiddadáhpáhusa ulbmilin ii goittot leat dušše árbevirolaš dujiid ja doaimmaid gáhtten, danin buotlágan dáiddasuorggit leat mielde vurrolagaid.

source: Saamelaiskäräjät on järjestänyt tapahtumaa vuodesta 1998 lähtien. Pitkiä perinteitä kunnioitetaan edelleen tapahtumia järjestäessä.
sme: Sámetemán leat leamaš ee. govvadáidda, diktagilvu, joavkočuojaheapmi, ráidogovva, oanehisfilmmat, rollabiktasat, gákte- ja duddjončájáhusat, juoigan- ja musihkkabargobájit.

source: Taidetapahtuman nettisivuille on kerätty kuvia ja tietoa taidetapahtumista vuodesta 1994 alkaen.
sme: Dáiddadáhpáhusa váldoordnejeaddji lea sámedikki skuvlen- ja oahppamateriálalávdegoddi , ja ordnemiid koordinere skuvlen- ja oahppamateriáladoaimmahat .

source: Taidetapahtuman järjestämisestä vastaavat koulutus- ja oppimateriaalilautakunta sekä koulutus- ja oppimateriaalitoimisto.
sme: Ordnemii oassálastet maid sámiid ruovttuguovllu gielddat.

source: Lisäksi järjestelyihin osallistuvat saamelaisalueen kunnat, Saamelaiskäräjien nuorisoneuvosto ja eri keskukset sekä saamelaisjärjestöt.
sme: Sámenuoraid dáiddadáhpáhus gullá skuvlajagi bargoprográmmii ja dáhpáhusat dollojuvvojit skuvlavahku áigge.

source: Koulujen rooli tapahtumassa on suuri ja yhteistyö taidetapahtumatyöntekijän ja koulujen välillä on suuressa arvossa.
sme: Sámenuoraid dáiddadáhpáhusa ja riikkaviidosaš dáhpáhusaide oassálastima ruhtada Oahpahus- ja kulturministeriija .

source: Tapahtumaa rahoittaa opetus- ja kulttuuriministeriö.
sme: Sámenuoraid dáiddadáhpáhusa raporttat:
